let massive = [
    [, , , , , , , , , , , , ,
        '<img class = "photo" src="image/Козолуп Л.В. 1953-2010.jpg" alt="фото" />'
    ],
    [, , , , , , , , , , , , , , , , , , ,
        '<img class = "photo" src="image/Козолуп В.И. 1924-2001.jpg" alt="фото" />'
    ],
    [],
    [, , , ,
        '<img class = "photo" src="image/Козолуп А.В. 1982.jpg" alt="фото" />', , , , , ,
        '<img class = "photo" src="image/Одайник А.И. 1931-2021.jpg" alt="фото" />', , , , , , ,
        '<img class = "photo" src="image/Козолуп В.В. 1952.jpg" alt="фото" />'
    ],
    [, ,
        '<img class = "photo" src="image/Ружицкая В.Е..jpg" alt="фото" />', , , , , , , , , , , , , , '<img class = "photo" src="image/Одайник Ф.Д. 1912-1991.jpg" alt="фото" />'
    ],
    [, , , , , , , , , , , , , , , , , , , ,
        '<img class = "photo" src="image/Козолуп А.А. 1996.jpg" alt="фото" />'
    ],
    [],
    [,
        '<img class = "photo" src="image/Козолуп А.В. 1973.jpg" alt="фото" />'
    ],
    [, , , , , , , , , , , , , , , , , , , , , , , ,
        "<div class = 'text1'><br><br><b>Православие:</b><br><br>—отдание праздника Рождества Пресвятой Богородицы;<br>—память священномученика Автонома, епископа Италийского (313 год);<br>—память преподобного Афанасия Высоцкого, Серпуховского чудотворца (1395 год);<br>—память священномучеников Феодора Лебедева, Иоанна Прудентова, Николая Житова, пресвитеров, мученика Алексия (Ворошина) (1937 год);<br>—воспоминание перенесения мощей праведного Симеона Верхотурского (1704 год);<br>—память преподобного Вассиана Тиксненского (1624 год);<br>—память мученика Иулиана и с ним 40 мучеников (IV век)[6];<br>—память мученика Феодора Александрийского;<br>—память священномученика Корнута, епископа Никомидийского (Иконийского) (249-259 годы)[7];<br>—память мучеников Авадира и Ирая.<hr><b>Именины:</b><br><br>Католические: Аврелия, Амелия.<br>Православные: Семён, Фёдор, Юлиан, Святополк.</div>",
        "<div class = 'text1'><b><br><br>Католическая церковь:</b><br>—память святых бессребреников Космы и Дамиана.<br><b>Православие:</b><br>—память обновления (освящения) храма Воскресения Христова в Иерусалиме (Воскресение словущее) (335 год);<br>—предпразднство Воздвижения Честно́го и Животворящего Креста Господня;<br>—память священномученика Корнилия сотника (I век);<br>—память священномучеников Стефана Костогрыза, Александра Аксёнова, пресвитеров и Николая Васюковича, диакона (1937 год);<br>—память мучеников Кронида, Леонтия и Серапиона (около 237 года);<br>—память мучеников Селевка и Стратоника (III век);<br>—память мучеников Макровия и Гордиана (320 год);<br>—память священномученика Иулиана пресвитера (IV век);<br>—память мучеников Илии, Зотика, Лукиана и Валериана (320 год);<br>—память преподобного Петра в Атрое (IX век);<br>—память великомученицы Кетевани, царицы Кахетинской (1624 год) (Груз.).<hr><b>Именины:</b><br> Православные: Валериан, Илья, Корнелий, Леонтий, Лукьян, Пётр, Юлиан.<br>Католические: Люция, Юстина, Дамиан, Киприан.</div>"
    ],
    [, , , , , , , '<img class = "photo" src="image/Рудич Л.Ф. 1936.jpg" alt="фото" />', , , , , , , , , , , , , , , , , , , , , , , '<img class = "photo" src="image/Ружицкий Е.Н. 1929-2004.jpg" alt="фото" />'],
    [],
    [],
]